export const institutes = [
    {
      id: 1,
      name: "Автоматики, кібернетики та обчислювальної техніки",
      value: "ak",
    },
    {
      id: 2,
      name: "Водного господарства та природооблаштування",
      value: "vgp",
    },
    {
      id: 3,
      name: "Будівництва та архітектури",
      value: "ba",
    },
    {
      id: 4,
      name: "Агроекології та землеустрою",
      value: "az",
    },
    {
      id: 5,
      name: "Механічний",
      value: "mi",
    },
    {
      id: 6,
      name: "Права",
      value: "pr",
    },
    {
      id: 7,
      name: "Економіки та менеджменту",
      value: "em",
    },
    {
      id: 8,
      name: "Охорони здоров'я",
      value: "oz",
    },
  ];